/* Localizable.strings
 JiveOne
 
 Created by P Leonard on 6/16/15.
 Copyright (c) 2015 Jive Communications, Inc. All rights reserved. */

/* Port Sip Error */
"Add TCP Transport Failure" = "In TCP Transport Failure";
/* Port Sip Error */
"Add TLS Transport Failure" = "In TLS Transport Failure";
/* Port Sip Error */
"Add UDP Transport Failure" = "In UDP Transport Failure";
/* Sip Error */
"Address Incomplete" = "Address Incomplete";
/* Sip Error Description */
"Address Incomplete. Request - URI incomplete." = "Adresse unvollständig. Request - URI unvollständig.";
/* Port Sip Error */
"Already Initialized" = "Bereits initialisiert";
/* Port Sip Error */
"Already Registered" = "Bereits Registriert";
/* Sip Error */
"Ambiguous" = "Zweideutig";
/* Sip Error Description */
"Ambiguous. Request - URI is ambiguous." = "Zweideutig. Request - URI ist nicht eindeutig.";
/* Sip Error Description */
"An Error has occurred. An unknown error has occured." = "Ein Fehler ist aufgetreten. Ein unbekannter Fehler ist aufgetreten.";
/* Phone Manager Error */
"An unknown error has occured. If this problem persists, please contact support." = "Ein unbekannter Fehler ist aufgetreten. Wenn dieses Problem weiterhin besteht, wenden Sie sich bitte an den Support.";
/* Sip Error */
"Anonymity Disallowed" = "Anonymität Nicht erlaubt";
/* Sip Error Description */
"Anonymity Disallowed. The request has been rejected because it was anonymous." = "Anonymität Unzulässig. Der Antrag wurde abgelehnt, weil es anonym.";
/* Port Sip Error */
"Argument is Null" = "Argument ist Null";
/* Port Sip Error */
"Argument too long" = "Argument zu lang";
/* Port Sip Error */
"Audio and Video Port Overlapped" = "Audio- und Video-Anschluss mit Überlappung";
/* Port Sip Error */
"Audio and Video Port Range to Small" = "Audio- und Video-Port-Bereich zu klein";
/* Port Sip Error */
"Audio Channel not found" = "Audio-Kanal wurde nicht gefunden";
/* Port Sip Error */
"Audio Codec Empty but Audio is enabled" = "Audio Codec leer, aber Audio aktiviert ist";
/* Port Sip Error */
"Audio Codec not supported" = "Audio Codec nicht unterstützt";
/* Port Sip Error */
"Audio File Name is empty" = "Audio-Dateiname ist leer";
/* Port Sip Error */
"Audio Handle is NULL" = "Audio Handle NULL";
/* Port Sip Error */
"Audio Open Play File Failure" = "Audio Öffnen Play File Failure";
/* Port Sip Error */
"Audio Play File Already Enabled" = "Audio Play File bereits aktiviert";
/* Port Sip Error */
"Audio Play File Format not supported" = "Audio Wiedergabe-Dateiformat nicht unterstützt";
/* Port Sip Error */
"Audio Play File Get Position Failure" = "Audio Play File Get Position Failure";
/* Port Sip Error */
"Audio Play File Mode not supported" = "Audio Play File-Modus nicht unterstützt";
/* Port Sip Error */
"Audio Play File Not enabled" = "Audio Play File Nicht aktiviert";
/* Port Sip Error */
"Audio Play Object does not Exit" = "Audio Wiedergabe Objekt nicht verlassen";
/* Port Sip Error */
"Audio Play stram not enabled" = "Audio Wiedergabe stram nicht aktiviert";
/* Port Sip Error */
"Audio Play stream already enabled" = "Audio Wiedergabe Strom bereits aktiviert";
/* Port Sip Error */
"Audio Register Callback Failure" = "Audio Register Rückruf Failure";
/* Port Sip Error */
"Audio Register Playback Failure" = "Audio Register Wiedergabe Failure";
/* Port Sip Error */
"Audio Register Recording Failure" = "Audio Registrieren Aufnahme Failure";
/* Port Sip Error */
"Audio Sample is not multiple of 10" = "Hörprobe ist kein Vielfaches von 10";
/* Port Sip Error */
"Audio Sample Out of Range (10-60)" = "Hörprobe Out of Range (10-60)";
/* Port Sip Error */
"Audio start recording failure" = "Audio Aufnahme starten Ausfall";
/* Port Sip Error */
"Audio Video Codec is empty" = "Audio Video Codec ist leer";
/* Port Sip Error */
"Audio Volume out of range" = "Audio Volume außerhalb des Bereichs";
/* Sip Error */
"Bad Event" = "Bad Ereignis";
/* Sip Error Description */
"Bad Event. The server did not understand an event package specified in an Event header field." = "Bad Ereignis. Der Server hat nicht verstehen, die eine in einer Ereignis-Header-Feld angegebene Event-Paket.";
/* Sip Error */
"Bad Extension" = "Bad-Erweiterung";
/* Sip Error Description */
"Bad Extension. Bad SIP Protocol Extension used, not understood by the server." = "Bad Extension. Bad SIP Protokoll-Erweiterung verwendet wird, vom Server nicht verstanden.";
/* Sip Error */
"Bad Gateway" = "Bad Gateway";
/* Sip Error Description */
"Bad Gateway. The server is acting as a gateway or proxy, and received an invalid response from a downstream server while attempting to fulfill the request." = "Bad Gateway. Der Server ist als Gateway oder Proxy agiert und hat eine ungültige Antwort von einem untergeordneten Server beim Versuch, die Anforderung zu erfüllen.";
/* Sip Error Description */
"Bad Identity -Info. The request has an Identity -Info header, and the URI scheme in that header cannot be dereferenced." = "Bad Identität -Info. Der Antrag hat eine Identität -Info Header, und die URI-Schema in dieser Header kann nicht dereferenziert werden.";
/* Sip Error */
"Bad Identity-Info" = "Bad Identitäts Info";
/* Sip Error */
"Bad Location Information" = "Bad Informationen";
/* Sip Error Description */
"Bad Location Information. The request's location content was malformed or otherwise unsatisfactory." = "Bad Informationen. Ort Inhalt der Anfrage war missgebildete oder anderweitig nicht zufriedenstellend.";
/* Sip Error */
"Bad Request" = "Ungültige Anforderung";
/* Sip Error Description */
"Bad Request. The request could not be understood due to malformed syntax." = "Ungültige Anforderung. Die Anforderung konnte wegen fehlerhaften Syntax zu verstehen.";
/* Port Sip Error */
"Buffer is to Small" = "Buffer ist zu klein";
/* Sip Error */
"Busy Everywhere" = "Busy Everywhere";
/* Sip Error Description */
"Busy Everywhere. All possible destinations are busy. Destination knows there are no alternative destinations (such as a voicemail server) able to accept the call." = "Busy Everywhere. Alle möglichen Ziele sind damit beschäftigt. Destination kennt keine alternativen Reisezielen (wie ein Voicemail-Server) in der Lage, den Anruf anzunehmen.";
/* Sip Error */
"Busy Here" = "Busy Here";
/* Sip Error Description */
"Busy Here. Callee is busy." = "Busy Here. Angerufene ist besetzt.";
/* Local notification text */
"Call from %@ :%@" = "Rufen Sie aus %1$@ : %2$@";
/* Port Sip Error */
"Call id not found." = "Call-ID nicht gefunden.";
/* Port Sip Error */
"Call is Already on Hold" = "Anruf bereits auf Halten";
/* Port Sip Error */
"Call is Closed" = "Anruf wird geschlossen";
/* Port Sip Error */
"Call is in hold" = "Anruf in Halte";
/* Port Sip Error */
"Call is not Established" = "Anruf nicht Gegründet";
/* Port Sip Error */
"Call Not on Hold" = "Rufen Sie nicht in der Warteschleife";
/* Sip Error */
"Call/Transaction Does Not Exist" = "Call / Transaktion ist nicht vorhanden";
/* Sip Error Description */
"Call/Transaction Does Not Exist. Server received a request that does not match any dialog or transaction." = "Call / Transaktion ist nicht vorhanden. Server hat eine Anforderung, die keinen Dialog oder der Transaktion übereinstimmt.";
/* Port Sip Error */
"Callee is empty" = "Angerufene ist leer";
/* Port Sip Error */
"Can't set Audio Device Id During Call" = "Können Audio Device Id Während Anruf nicht gesetzt";
/* Port Sip Error */
"Can't set device id durring call" = "Können Geräte-ID durring Anruf nicht gesetzt";
/* No comment provided by engineer. */
"Cancel" = "Stornieren";
/* Port Sip Error */
"COde Type Invalid" = "Codetyp ungültig";
/* Port Sip Error */
"Codec already exits" = "Codec bereits beendet";
/* Port Sip Error */
"Codec Not Supported" = "Codec nicht unterstützt";
/* Port Sip Error */
"Codec parameter not supported" = "Codec-Parameter nicht unterstützt";
/* Sip Error */
"Conditional Request Failed" = "Fehler beim Conditional anfordern";
/* Sip Error Description */
"Conditional Request Failed. The given precondition has not been met." = "Conditional Anfrage fehlgeschlagen. Die gegebene Voraussetzung nicht erfüllt wurde.";
/* Sip Manager Error */
"Conference call already ended" = "Telefonkonferenz bereits beendet";
/* Phone Manager Error */
"Conference Call already exists" = "Conference Call ist bereits vorhanden";
/* Sip Manager Error */
"Conference call already started" = "Telefonkonferenz bereits begonnen";
/* Sip Error */
"Conflict" = "Konflikt";
/* Sip Error Description */
"Conflict. User already registered." = "Conflict. User bereits registriert.";
/* Sip Error */
"Consent Needed" = "Zustimmung erforderlich";
/* Sip Error Description */
"Consent Needed. The source of the request did not have the permission of the recipient to make such a request." = "Zustimmung notwendig. Die Quelle der Anfrage hat keine Erlaubnis des Empfängers, einen solchen Antrag zu stellen.";
/* Port Sip Error */
"Create Audio Channel Failed" = "Erstellen Sie Audio-Kanal fehlgeschlagen";
/* Port Sip Error */
"Create Audio Conference Failure" = "Erstellen Sie Audio Conference Failure";
/* Port Sip Error */
"Create Audio Recording Failure" = "Erstellen Sie Audio-Aufnahme Failure";
/* Port Sip Error */
"Create Media Engine Failre" = "Erstelle Media Engine Failre";
/* Port Sip Error */
"Data Size is too large" = "Daten Dateigröße zu groß ist";
/* Sip Error */
"Decline" = "Rückgang";
/* Sip Error Description */
"Decline. The destination does not wish to participate in the call" = "Sinken. Der Ziel nicht wünscht, in dem Telefonat beteiligen";
/* Sip Error */
"Does Not Exist Anywhere" = "Existiert nirgends";
/* Sip Error Description */
"Does Not Exist Anywhere. The server has authoritative information that the requested user does not exist anywhere." = "Existiert nicht überall. Der Server verfügt über maßgebliche Informationen, die die gewünschte Benutzer existiert nirgends.";
/* No comment provided by engineer. */
"Downloading..." = "Herunterladen ...";
/* Sip Manager Error */
"Error Creating Conference" = "Fehler beim Erstellen der Konferenz";
/* Sip Manager Error */
"Error holding the line sessions" = "Fehler halten die Linie Sitzungen";
/* Sip Manager Error */
"Error Joining line session to conference" = "Fehler beim Verbindungslinie Sitzung in Tagungsband";
/* Sip Manager Error */
"Error placing calls on hold" = "Fehler das Halten von Anrufen";
/* Sip Manager Error */
"Error placing calls on hold after ending a conference" = "Fehler das Halten von Anrufen nach dem Ende einer Konferenz";
/* Sip Manager Error */
"Error Trying to Hang up" = "Fehler beim Versuch, Auflegen";
/* Sip Manager Error */
"Error trying to manually reject incomming call" = "Fehler beim Versuch, manuell ablehnen eingehenden Anruf";
/* Sip Manager Error */
"Error unholding the line session while after joing the conference" = "Fehler unholding die Zeilensitzung, während nach joing die Konferenz";
/* Port Sip Error */
"Expires Value is to small." = "Läuft ab Wert zu klein.";
/* Sip Error */
"Extension Required" = "Extension Required";
/* Sip Error Description */
"Extension Required. The server needs a specific extension not listed in the Supported header." = "Erweiterung Erforderlich. Der Server benötigt eine bestimmte Neben nicht in der unterstützten Header enthalten sind.";
/* Phone Manager Error */
"Failed ending conference call" = "Fehlgeschlagen endet Telefonkonferenz";
/* Phone Manager Error */
"Failed to create conference call" = "Fehler beim Telefonkonferenz zusammen";
/* Sip Error */
"First Hop Lacks Outbound Support" = "Erste Hop Lacks Outbound Unterstützung";
/* Sip Error Description */
"First Hop Lacks Outbound Support. The first outbound proxy the user is attempting to register through does not support the 'outbound' feature of RFC 5626, although the registrar does." = "Erste Hop Lacks Outbound-Support. Die erste Outbound-Proxy der Benutzer versucht, durch nicht den 'outbound' Merkmal der RFC 5626 nicht unterstützt registrieren, auch wenn der Registrar tut.";
/* Port Sip Error */
"Fix Payload can't change" = "Fix Payload nicht ändern kann";
/* Sip Error */
"Flow Failed" = "Fließen fehlgeschlagen";
/* Sip Error Description */
"Flow Failed. A specific flow to a user agent has failed, although other flows may succeed." = "Flow fehlgeschlagen. Eine spezifische Fluss zu einem User-Agent ist fehlgeschlagen, obwohl auch andere Strömungen kann Erfolg haben.";
/* Sip Error */
"Forbidden" = "Verboten";
/* Sip Error Description */
"Forbidden. The server understood the request, but is refusing to fulfil it." = "Verboten. Der Server die Anforderung verstanden, aber weigert sich, es zu erfüllen.";
/* Port Sip Error */
"Get Audio Statistics Failure" = "Holen Sie sich Audio Statistik Failure";
/* Port Sip Error */
"Get Device Name Failure" = "Get Device Name Failure";
/* Port Sip Error */
"Get Statistics Failure" = "Holen Statistik Failure";
/* Sip Error */
"Gone" = "Weg";
/* Sip Error Description */
"Gone. The user existed once, but is not available here any more." = "Gegangen. Der Benutzer existierte einmal, aber nicht verfügbar ist hier nicht mehr.";
/* Port Sip Error */
"Header Value List is empty" = "Header Werteliste ist leer";
/* Port Sip Error */
"Initialize Stack Failure" = "Initialisieren Stapel Failure";
/* Port Sip Error */
"Initialize Winsock Failure" = "Initialisieren Winsock Failure";
/* Sip Error */
"Interval Too Brief" = "Intervall zu kurz";
/* Sip Error Description */
"Interval Too Brief. Expiration time of the resource is too short." = "Intervall zu kurz. Ablaufzeit der Ressource zu kurz ist.";
/* Sip Error */
"Invalid Identity Header" = "Ungültige Identity-Header";
/* Sip Error Description */
"Invalid Identity Header. The server obtained a valid certificate that the request claimed was used to sign the request, but was unable to verify that signature." = "Ungültige Identity-Header. Der Server erhält ein gültiges Zertifikat, das die Anforderung beansprucht wurde verwendet, um den Antrag zu unterzeichnen, war aber nicht in der Lage, diese Signatur zu verifizieren.";
/* Port Sip Error */
"Invalid Session Id" = "Ungültige Sitzungs-ID";
/* Port Sip Error */
"Invalid URI" = "Ungültige URI";
/* Port Sip Error */
"Invide Session not found" = "Invide Session nicht gefunden";
/* Port Sip Error */
"IVR Index is out of range" = "IVR-Index außerhalb des zulässigen Bereichs";
/* Port Sip Error */
"IVR Object is Null" = "IVR-Objekt ist Null";
/* Port Sip Error */
"IVR Refer Failure" = "IVR Siehe Failure";
/* Port Sip Error */
"IVR Waiting Timeout" = "IVR Waiting Timeout";
/* Terms and Conditions EULA title */
"Jive Mobile EULA" = "Jive Mobil EULA";
/* Sip Error */
"Length Required" = "Länge Erforderlich";
/* Sip Error Description */
"Length Required. The server will not accept the request without a valid Content - Length." = "Länge erforderlich. Länge - Der Server wird die Anfrage ohne gültige Inhalt nicht akzeptieren.";
/* Sip Manager Error */
"Line Configuration is Empty" = "Leitungskonfiguration ist leer";
/* Sip Manager Error */
"Line is empty" = "Linie ist leer";
/* Sip Manager Error */
"Line Session in empty" = "Line Session in leeren";
/* Sip Error */
"Loop Detected" = "Schleife erkannt";
/* Sip Error Description */
"Loop Detected. Server has detected a loop." = "Schleife erkannt. Server hat eine Schleife erkannt.";
/* Port Sip Error */
"Max Audio Port Not Even Number" = "Max Audio Port Not Even Anzahl";
/* Port Sip Error */
"Max Audio Port out of range" = "Max Audio Port außerhalb des Bereichs";
/* Port Sip Error */
"Max Video Port Not Event Number" = "Max Videoanschluss Nicht Ereignisnummer";
/* Port Sip Error */
"Max Video Port out of range" = "Max Video Hafen außerhalb des Bereichs";
/* No comment provided by engineer. */
"me" = "mich";
/* Sip Error */
"Message Too Large" = "Mitteilung zu groß";
/* Sip Error Description */
"Message Too Large. The request message length is longer than the server can process." = "Mitteilung zu groß. Die Anforderungsnachricht Länge von mehr als der Server verarbeiten kann.";
/* Sip Error */
"Method Not Allowed" = "Methode nicht erlaubt";
/* Sip Error Description */
"Method Not Allowed. The method specified in the Request -Line is understood, but not allowed for the address identified by the Request-URI." = "Methode nicht erlaubt. Die in der Anfrage -Line angegebene Methode wird davon ausgegangen, aber nicht für die von der Request-URI identifiziert Adresse erlaubt.";
/* Port Sip Error */
"Mime Type Unknown" = "Dateityp Unknown";
/* Port Sip Error */
"Mini Audio Port out of range" = "Mini Audio Port außerhalb des Bereichs";
/* Port Sip Error */
"Mini RTP Port is not even number" = "Mini RTP-Port ist nicht gerade Zahl";
/* Port Sip Error */
"Mini Video Port Not Even Number" = "Mini Video Hafen Not Even Anzahl";
/* Port Sip Error */
"Mini Video Port out of range" = "Mini Video Hafen außerhalb des Bereichs";
/* Port Sip Error */
"Network Interface is unavialable" = "Netzwerkschnittstelle ist unavialable";
/* No comment provided by engineer. */
"New Message from %@ ***%@" = "Neue Nachricht von %@ *** %@";
/* No comment provided by engineer. */
"No" = "Keine";
/* Sip Manager Error */
"No Active Line" = "Kein Active Line";
/* Phone Manager Error */
"No Conference call to end" = "Keine Telefonkonferenz zu beenden";
/* No Connection */
"No Connection" = "Keine Verbindung";
/* Port Sip Error */
"No Free Dialog Session" = "Kein kostenloser Dialog Session";
/* Sip Manager Error */
"No Idle Line" = "Keine freie Leitung";
/* Sip Manager Error */
"No Referral line" = "Keine Referral Linie";
/* Sip Error */
"Not Acceptable" = "Inakzeptabel";
/* Sip Error */
"Not Acceptable Here" = "Not Acceptable Here";
/* Sip Error Description */
"Not Acceptable Here. Some aspect of the session description or the Request - URI is not acceptable." = "Not Acceptable Here. Einige Aspekt der Sitzungsbeschreibung oder der Request - URI ist nicht akzeptabel.";
/* Sip Error Description */
"Not Acceptable. The resource identified by the request is only capable of generating response entities that have content characteristics but not acceptable according to the Accept header field sent in the request." = "Inakzeptabel. Die von der Anfrage identifiziert Ressource ist nur in der Lage ist, die Reaktion Einheiten Inhalte Eigenschaften, aber nicht akzeptabel, nach dem Header-Feld in der Anfrage gesendet akzeptieren.";
/* Sip Error Description */
"Not Acceptable. The user's agent was contacted successfully but some aspects of the session description such as the requested media, bandwidth, or addressing style were not acceptable." = "Inakzeptabel. Der Anwender Mittel wurde erfolgreich kontaktiert, aber einige Aspekte der Session Beschreibung, wie die angeforderten Medien, Bandbreite oder Adressierungsarten waren nicht akzeptabel.";
/* Port Sip Error */
"Not an Incomming Call" = "Kein Incomming Anruf";
/* Sip Error */
"Not Found" = "Nicht Gefunden";
/* Port Sip Error */
"Not Found Subscribe Id" = "Nicht gefunden abonnieren Id";
/* Sip Error Description */
"Not Found. The server has definitive information that the user does not exist at the domain specified in the Request-URI." = "Nicht Gefunden. Der Server verfügt über definitive Informationen, die der Benutzer nicht in der in der Request-URI angegebene Domäne existiert.";
/* Sip Error */
"Not Implemented" = "Nicht Implementiert";
/* Sip Error Description */
"Not Implemented. The server does not have the ability to fulfill the request, such as because it does not recognize the request method." = "Nicht Implementiert. Der Server verfügt nicht über die Möglichkeit, die Anforderung zu erfüllen, wie zum Beispiel, weil sie nicht die Request-Methode zu erkennen.";
/* Port Sip Error */
"Not Initialized" = "Nicht initialisiert";
/* Port Sip Error */
"Not Registered" = "Nicht Registriert";
/* Port Sip Error */
"Not supported callback mode" = "Nicht unterstützt Callback-Modus";
/* No comment provided by engineer. */
"Number" = "Anzahl";
/* No comment provided by engineer. */
"OK" = "OK";
/* Port Sip Error */
"Outgoing Audio is muted" = "Abgehende Audio stumm geschaltet";
/* Port Sip Error */
"Outgoing Video is nuted" = "Abgehende Video ist nuted";
/* Sip Manager Error */
"Password is empty" = "Kennwort ist leer";
/* Port Sip Error */
"Payload already exists. Duplicate payload values are not allowed" = "Payload existiert bereits. Doppelte Nutzlastwerte sind nicht erlaubt";
/* Port Sip Error */
"Payload is out of range (96-127)" = "Payload liegt außerhalb des Bereichs (96 bis 127)";
/* Port Sip Error */
"Payload Type invalid" = "Payload Type ungültig";
/* Sip Error */
"Payment Required" = "Zahlung erforderlich";
/* Sip Error Description */
"Payment Required." = "Zahlung erforderlich.";
/* Phone Manager Error */
"Phone could not be initialized" = "Telefon konnte nicht initialisiert werden";
/* Sip Manager Error */
"Phone is already attempting to register" = "Telefon bereits versucht, registrieren";
/* Phone Manager Error */
"Phone is set to be Wifi Only" = "Telefon kann Wifi Nur sein";
/* Sip Manager Error */
"Phone registration is unable to register at this time. You may not be on an Approved network. If problem persists, contact your System Administrator to add your network." = "Phone-Registrierung ist nicht in der Lage, in dieser Zeit registrieren. Sie dürfen bei einer zugelassenen Netzwerk sein. Wenn das Problem weiterhin besteht, wenden Sie sich an den Systemverwalter zu Ihrem Netzwerk hinzufügen.";
/* please verify your internet connection */
"please verify your internet connection" = "Bitte überprüfen Sie Ihre Internetverbindung";
/* Network Quality Indicator Popover Text */
"Poor Network Quality" = "Schlechte Netzqualität";
/* Port Sip Error */
"Port out of range" = "Port außerhalb des Bereichs";
/* Sip Error */
"Precondition Failure" = "Voraussetzung Failure";
/* Sip Error Description */
"Precondition Failure. The server is unable or unwilling to meet some constraints specified in the offer." = "Voraussetzung Failure. Der Server ist nicht in der Lage oder nicht willens, einige Einschränkungen im Angebot genannten entsprechen.";
/* Sip Error */
"Provide Referrer Identity" = "Bieten Referrer-Identität";
/* Sip Error Description */
"Provide Referrer Identity. The server did not receive a valid Referred-By token on the request." = "Bieten Referrer-Identität. Der Server nicht erhalten eine gültige empfohlene-By-Token über den Antrag.";
/* Sip Error */
"Proxy Authentication Required" = "Proxy-Authentifizierung erforderlich";
/* Sip Error Description */
"Proxy Authentication Required. The request requires user authentication." = "Proxy-Authentifizierung erforderlich. Der Antrag erfordert Benutzerauthentifizierung.";
/* No comment provided by engineer. */
"Registering..." = "Registrierung ...";
/* No comment provided by engineer. */
"Registration Failure" = "Registration Failure";
/* Sip Error Description */
"Request - URI Too Long. The server is refusing to service the request because the Request - URI is longer than the server is willing to interpret." = "Request - URI zu lang. Der Server verweigert die Bearbeitung der Anforderung, da die Request - URI ist länger als der Server bereit ist, zu interpretieren ist.";
/* Sip Error */
"Request Entity Too Large" = "Angeforderter Wert Zu Groß";
/* Sip Error Description */
"Request Entity Too Large. Request body too large." = "Angeforderter Wert Zu Groß. Anfrage Körper zu groß.";
/* Sip Error */
"Request Pending" = "Fordern Pending";
/* Sip Error Description */
"Request Pending. Server has some pending request from the same dialog." = "Fordern Pending. Server hat einige ausstehende Anforderung aus dem gleichen Dialog.";
/* Sip Error */
"Request Terminated" = "Abgebrochene Anfrage";
/* Sip Error Description */
"Request Terminated. Request has terminated by bye or cancel." = "Anfrage beendet. Anforderung von bye oder Abbrechen beendet.";
/* Sip Error */
"Request Timeout" = "Zeitüberschreitung Der Anforderung";
/* Sip Error Description */
"Request Timeout. Couldn't find the user in time. The server could not produce a response within a suitable amount of time, for example, if it could not determine the location of the user in time." = "Zeitüberschreitung Der Anforderung. Den Benutzer in der Zeit konnte sie nicht finden. Könnte der Server eine Antwort innerhalb einer geeigneten Zeitspanne nicht zu erzeugen, zum Beispiel, wenn es könnte die Position des Benutzers in der Zeit zu bestimmen.";
/* Sip Error */
"Request-URI Too Long" = "Request-URI Too Long";
/* Port Sip Error */
"SDK Object is Null" = "SDK Objekt ist Null";
/* Sip Error */
"Security Agreement Required" = "Sicherheitsabkommen Erforderliche";
/* Sip Error Description */
"Security Agreement Required." = "Sicherheitsvereinbarung.";
/* No comment provided by engineer. */
"Selecting Line..." = "Auswahlleitung ...";
/* Port Sip Error */
"Send Avi File Failure" = "Senden Sie AVI-Datei Failure";
/* Send SMS to new participant's phone number. */
"Send SMS to %@" = "Senden Sie eine SMS an %@";
/* Sip Error */
"Server Internal Error" = "Server Interner Fehler";
/* Sip Error Description */
"Server Internal Error. The server could not fulfill the request due to some unexpected condition." = "Server Interner Fehler. Der Server konnte die Anforderung nicht erfüllen, aufgrund einiger unerwarteter Zustand.";
/* Sip Manager Error */
"Server is empty" = "Server ist leer";
/* Sip Error */
"Server Time-out" = "Server Time-out";
/* Sip Error Description */
"Server Time-out. The server attempted to access another server in attempting to process the request, and did not receive a prompt response." = "Server Time-out. Der Server versucht, einen anderen Server in dem Versuch, die Anforderung zu verarbeiten zuzugreifen, und nicht eine schnelle Antwort zu erhalten.";
/* Sip Error */
"Service Unavailable" = "Dienst Nicht Verfügbar";
/* Sip Error Description */
"Service Unavailable. The server is undergoing maintenance or is temporarily overloaded and so cannot process the request." = "Dienst Nicht Verfügbar. Der Server wird gerade gewartet oder ist momentan überlastet und so kann die Anfrage nicht verarbeiten.";
/* Sip Error */
"Session Interval Too Small" = "Session-Intervall zu klein";
/* Sip Error Description */
"Session Interval Too Small. The received request contains a Session-Expires header field with a duration below the minimum timer." = "Session-Intervall zu klein. Das empfangene Anforderung enthält eine Session-Expires Header-Feld mit einer Laufzeit unter dem Mindestzeitgeber.";
/* Port Sip Error */
"Session numbers out of range" = "Sitzungsnummern außerhalb des Bereichs";
/* Port Sip Error */
"Session Timer Value is to small" = "Session Timer-Wert auf kleine";
/* Port Sip Error */
"Sip Header does not exist" = "SIP-Header ist nicht vorhanden";
/* Port Sip Error */
"Sip Header is badly formed" = "SIP-Header ist schlecht ausgebildet";
/* Port Sip Error */
"Sip Header name is empty" = "SIP-Header Name ist leer";
/* Port Sip Error */
"Sip Header Parser is empty" = "SIP-Header Parser ist leer";
/* Port Sip Error */
"Sip Header value is empty" = "SIP-Header-Wert ist leer";
/* Port Sip Error */
"Sip Header value list is NULL" = "SIP-Header-Wert-Liste ist NULL";
/* Port Sip Error */
"Sip Message is Empty" = "SIP-Nachricht ist leer";
/* Port Sip Error */
"Sip Server Path is Empty" = "SIP-Server-Pfad ist leer";
/* No comment provided by engineer. */
"SMS on %@" = "SMS an %@";
/* Port Sip Error */
"Stack Exception" = "Stack Exception";
/* Port Sip Error */
"Start Play AVI Failure" = "Starten Sie die Wiedergabe AVI Failure";
/* Port Sip Error */
"Start Send Failure" = "Starten Eine Failure";
/* Port Sip Error */
"Start Video Capture Failure" = "Start Video Capture Failure";
/* Sip Error */
"Temporarily Unavailable" = "Zur Zeit Nicht Verfügbar";
/* Sip Error Description */
"Temporarily Unavailable. Callee currently unavailable." = "Zur Zeit Nicht Verfügbar. Angerufene derzeit nicht verfügbar.";
/* Sip Error */
"Too Many Hops" = "Too Many Hops";
/* Sip Error Description */
"Too Many Hops. Max - Forwards header has reached the value '0'." = "Too Many Hops. Max - Forwards Header den Wert erreicht hat, '0'.";
/* No comment provided by engineer. */
"Transfering..." = "Übertragung ...";
/* Port Sip Error */
"Trial Version License Key" = "Testversion Lizenzschlüssel";
/* Sip Manager Error */
"Unable to answer the call" = "Nicht in der Lage, um den Anruf";
/* Phone Manager Error */
"Unable to connect to the*** network at this time." = "Konnte keine Verbindung zum Netzwerk *** in dieser Zeit zu verbinden.";
/* Phone Manager Error */
"Unable to connect to this line at this time. Please Try again." = "Nicht imstande, an dieser Linie zu diesem Zeitpunkt zu verbinden. Bitte versuche es erneut.";
/* Sip Manager Error */
"Unable to make a call" = "Können Sie einen Anruf bilden";
/* No comment provided by engineer. */
"Unable to perform transfer at this time. Please Try Again." = "Nicht in der Lage, um die Übertragung zu dieser Zeit durchzuführen. Bitte Versuche Es Erneut.";
/* No comment provided by engineer. */
"Unable to select line. Please call Customer Care. You may not have a device associated with this account." = "Kann nicht Zeile auswählen. Bitte rufen Sie den Kundendienst. Möglicherweise haben Sie nicht ein Gerät mit diesem Konto verbunden.";
/* Sip Error */
"Unauthorized" = "Unbefugt";
/* Sip Error Description */
"Unauthorized. The request requires user authentication." = "Ein. Der Antrag erfordert Benutzerauthentifizierung.";
/* Sip Error */
"Undecipherable" = "Nicht entzifferbar";
/* Sip Error Description */
"Undecipherable. Request contains an encrypted MIME body, which recipient can not decrypt." = "Entzifferbar. Anforderung enthält einen verschlüsselten MIME Körper, die Empfänger nicht entschlüsseln können.";
/* No comment provided by engineer. */
"Unknown" = "Unbekannt";
/* Sip Manager Error */
"Unknown Error Has Occured" = "Unbekannt Fehler aufgetreten";
/* Sip Error Description */
"Unknown Resource -Priority. There was a resource - priority option tag, but no Resource-Priority header." = "Unknown Ressourcen -Priority. Es gab eine Ressource - Priorität Option-Tag, aber keine Ressourcen-Priority-Header.";
/* Sip Error */
"Unknown Resource-Priority" = "Unknown Ressourcen Priority";
/* Port Sip Error */
"Unknown Video Record Codec" = "Unknown Video auf Nimm ein Codec";
/* Sip Error */
"Unsupported Certificate" = "Nicht unterstützte Zertifikat";
/* Sip Error Description */
"Unsupported Certificate. The server was unable to validate a certificate for the domain that signed the request." = "Nicht unterstützte Certificate. Der Server konnte, um ein Zertifikat für die Domäne, die die Anforderung signiert validieren.";
/* Sip Error */
"Unsupported Media Type" = "Unsupported Media Type";
/* Sip Error Description */
"Unsupported Media Type. Request body in a format not supported." = "Nicht unterstützter Medientyp. Anfrage Körper in einem Format nicht unterstützt.";
/* Sip Error */
"Unsupported URI Scheme" = "Unsupported URI Scheme";
/* Sip Error Description */
"Unsupported URI Scheme. Request - URI is unknown to the server." = "Unsupported URI Scheme. Request - URI ist nicht bekannt, an den Server.";
/* Port Sip Error */
"Unsupported Video Capture Resolution" = "Nicht unterstützte Videosicherungs-Entschließung";
/* Port Sip Error */
"Unsupported Video Capture Rotation" = "Nicht unterstützte Video Capture Rotation";
/* Sip Error */
"Use Identity Header" = "Verwenden Sie Identity-Header";
/* Sip Error Description */
"Use Identity Header. The server policy requires an Identity header, and one has not been provided." = "Verwenden Sie Identity-Header. Die Server-Grundsätzen wird eine Identity-Header, und ein nicht vorgelegt.";
/* Sip Manager Error */
"User is Empty" = "Benutzer ist leer";
/* Port Sip Error */
"User Name Auth Name is Empty" = "Benutzername Auth Name leer";
/* Sip Error */
"Version Not Supported" = "Version wird nicht unterstützt";
/* Sip Error Description */
"Version Not Supported. The SIP protocol version in the request is not supported by the server." = "Version wird nicht unterstützt. Das SIP-Protokoll-Version in der Anfrage wird nicht vom Server unterstützt.";
/* Port Sip Error */
"Video Channel Not Found" = "Video Channel nicht gefunden";
/* Port Sip Error */
"Video Code is Empty but video is enabled" = "Video Code ist leer, aber Video aktiviert ist";
/* Port Sip Error */
"Video File Name Empty" = "Video File Name Leer";
/* Port Sip Error */
"Video Get Device Id Failure" = "Video Get Device ID Failure";
/* Port Sip Error */
"Video Get Device Name Failure" = "Video Get Device Name Failure";
/* Port Sip Error */
"Video Handle is NULL" = "Video Handle NULL";
/* No comment provided by engineer. */
"Voicemail" = "Voicemail";
/* No comment provided by engineer. */
"Warning" = "Warnung";
/* Port Sip Error */
"Wrong DTMF Tone" = "Falsche DTMF Tone";
/* Port Sip Error */
"Wrong License Key" = "Wrong License Key";
/* No comment provided by engineer. */
"Yes" = "Ja";
/* Yesterday */
"Yesterday" = "Gestern";
/* Sip Manager Error */
"You may not be on an Approved network. If the problem persists, please contact your System Administrator to add your current network to the list of approved networks." = "Sie dürfen bei einer zugelassenen Netzwerk sein. Wenn das Problem weiterhin besteht, wenden Sie sich bitte an Ihren Systemadministrator, um Ihre aktuelle Netzwerk, um die Liste der zugelassenen Netzwerke hinzufügen.";

